[
  "better-search-views",
  "calendar",
  "cmdr",
  "float-search",
  "obsidian-linter",
  "file-explorer-note-count",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "obsidian-git",
  "remotely-save",
  "obsidian-excalidraw-plugin",
  "quickadd"
]